Repository: scalinity/MindFriend
Catalog: apps/ios/MindFriendApp/Resources/Localizable.xcstrings
Source language: en
Languages: es, pt_br

source: Pattern Distribution
es: Distribución de patrones
pt_br: Distribuição de padrões

source: Pattern Emerging
es: Patrón emergente
pt_br: Padrão emergente

source: Pattern not found
es: Patron no encontrado
pt_br: Padrao nao encontrado

source: Pattern type: %@
es: Tipo de patrón: %@
pt_br: Tipo de padrão: %@

source: Patterns Detected
es: Patrones detectados
pt_br: Padrões detectados

source: Pause
es: Pausar
pt_br: Pausar

source: Pause exercise
es: Pausar ejercicio
pt_br: Pausar exercício

source: Pause Journey
es: Pausar viaje
pt_br: Pausar jornada

source: Pause playback
es: Pausar reproduccion
pt_br: Pausar reproducao

source: Pause Program
es: Pausar Programa
pt_br: Pausar Programa

source: Paused
es: Pausado
pt_br: Pausado

source: Paused %@
es: Pausado %@
pt_br: Pausado %@

source: Peak times:
es: Horas pico:
pt_br: Horários de pico:

source: Peer Support
es: Apoyo entre pares
pt_br: Apoio entre pares

source: Peer Support Alerts
es: Alertas de apoyo entre pares
pt_br: Alertas de apoio entre pares

source: Pending
es: Pendiente
pt_br: Pendente

source: Pending Invitations
es: Invitaciones Pendientes
pt_br: Convites Pendentes

source: Pending Invites
es: Invitaciones pendientes
pt_br: Convites pendentes

source: Pending Requests
es: Solicitudes pendientes
pt_br: Solicitações pendentes

source: Pending Requests (%lld)
es: Solicitudes pendientes (%lld)
pt_br: Solicitações pendentes (%lld)

source: People Who Can Help
es: Personas Que Pueden Ayudar
pt_br: Pessoas Que Podem Ajudar

source: People with an accountability partner are **3x more likely** to reach their wellness goals!
es: Las personas con un companero de responsabilidad tienen **3 veces mas probabilidades** de alcanzar sus metas de bienestar!
pt_br: Pessoas com um parceiro de responsabilidade tem **3x mais probabilidade** de alcancar suas metas de bem-estar!

source: per month
es: por mes
pt_br: por mes

source: per session
es: por sesion
pt_br: por sessao

source: per year
es: por ano
pt_br: por ano

source: Period
es: Periodo
pt_br: Periodo

source: Personal Information
es: Informacion Personal
pt_br: Informacoes Pessoais

source: Personal Message (optional)
es: Mensaje Personal (opcional)
pt_br: Mensagem Pessoal (opcional)

source: Personal message field
es: Campo de mensaje personal
pt_br: Campo de mensagem pessoal

source: Personal steps you chose for difficult moments
es: Pasos personales que elegiste para momentos dificiles
pt_br: Passos pessoais que voce escolheu para momentos dificeis

source: Personal Touch (optional)
es: Toque Personal (opcional)
pt_br: Toque Pessoal (opcional)

source: Personalization
es: Personalización
pt_br: Personalização

source: Personalized Insights
es: Perspectivas Personalizadas
pt_br: Insights Personalizados

source: Petals unfold slowly, inviting you to be present
es: Los petalos se abren lentamente, invitandote a estar presente
pt_br: As petalas se abrem lentamente, convidando voce a estar presente

source: Phase %lld
es: Fase %lld
pt_br: Fase %lld

source: Phase Advanced!
es: ¡Fase avanzada!
pt_br: Fase avançada!

source: Phase Details
es: Detalles de fase
pt_br: Detalhes da fase

source: Phase Objectives
es: Objetivos de fase
pt_br: Objetivos da fase

source: Phase Progress
es: Progreso de fase
pt_br: Progresso da fase

source: Phase progress: %lld percent
es: Progreso de fase: %lld por ciento
pt_br: Progresso da fase: %lld porcento

source: Phone (+1234567890)
es: Telefono (+1234567890)
pt_br: Telefone (+1234567890)

source: Phone number
es: Número de teléfono
pt_br: Número de telefone

source: Phone Number
es: Número de teléfono
pt_br: Número de telefone

source: Phone number input
es: Campo de numero de telefono
pt_br: Campo de numero de telefone

source: Pick the option that fits your day
es: Elige la opcion que se adapte a tu dia
pt_br: Escolha a opcao que se adapta ao seu dia

source: Pin to Quick Actions
es: Fijar a Acciones Rapidas
pt_br: Fixar em Acoes Rapidas

source: Place at least one object first
es: Coloca al menos un objeto primero
pt_br: Coloque pelo menos um objeto primeiro

source: Plan feedback
es: Comentarios del plan
pt_br: Feedback do plano

source: Plan Mode
es: Modo de Plan
pt_br: Modo de Plano

source: Plan Saved
es: Plan Guardado
pt_br: Plano Salvo

source: Plan Size
es: Tamano del Plan
pt_br: Tamanho do Plano

source: Play
es: Reproducir
pt_br: Reproduzir

source: Play recording
es: Reproducir grabacion
pt_br: Reproduzir gravacao

source: Playback
es: Reproduccion
pt_br: Reproducao

source: Playback speed
es: Velocidad de reproduccion
pt_br: Velocidade de reproducao

source: Playback Speed
es: Velocidad de Reproduccion
pt_br: Velocidade de Reproducao

source: Please acknowledge that you've seen this information before continuing.
es: Por favor reconoce que has visto esta informacion antes de continuar.
pt_br: Por favor reconheca que voce viu esta informacao antes de continuar.

source: Please end your current session before starting a new one
es: Por favor termina tu sesion actual antes de iniciar una nueva
pt_br: Por favor encerre sua sessao atual antes de iniciar uma nova

source: Please go back and select at least 2 warning signs that feel familiar to you.
es: Por favor regresa y selecciona al menos 2 señales de alerta que te resulten familiares.
pt_br: Por favor volte e selecione pelo menos 2 sinais de alerta que pareçam familiares para você.

source: Please provide details
es: Por favor proporciona detalles
pt_br: Por favor forneca detalhes

source: Please try again after loading your debt status.
es: Por favor intenta de nuevo después de cargar tu estado de deuda.
pt_br: Por favor tente novamente após carregar seu status de dívida.

source: Please wait while your artwork is being created
es: Por favor espera mientras se crea tu obra de arte
pt_br: Por favor aguarde enquanto sua arte está sendo criada

source: Please wait while your profile picture is being generated
es: Por favor espera mientras se genera tu foto de perfil
pt_br: Por favor aguarde enquanto sua foto de perfil está sendo gerada

source: Poor
es: Pobre
pt_br: Ruim

source: Portfolio Links
es: Enlaces de Portafolio
pt_br: Links de Portfolio

source: Portfolio URL
es: URL del portafolio
pt_br: URL do portfólio

source: Positive
es: Positivo
pt_br: Positivo

source: Positive influence
es: Influencia positiva
pt_br: Influência positiva

source: Positive Results
es: Resultados Positivos
pt_br: Resultados Positivos

source: Post
es: Publicar
pt_br: Publicar

source: Post Anonymously
es: Publicar Anonimamente
pt_br: Publicar Anonimamente

source: Post anonymously with a generated name.
es: Publicar anonimamente con un nombre generado.
pt_br: Publicar anonimamente com um nome gerado.

source: Post Reply
es: Publicar Respuesta
pt_br: Publicar Resposta

source: Posting reply...
es: Publicando respuesta...
pt_br: Publicando resposta...

source: Posting to %@...
es: Publicando en %@...
pt_br: Publicando em %@...

source: Practice (%lld min)
es: Practicar (%lld min)
pt_br: Praticar (%lld min)

source: Practice completed
es: Practica completada
pt_br: Pratica concluida

source: practice.history_count %lld
es: %lld en historial
pt_br: %lld no histórico

source: Practitioner
es: Practicante
pt_br: Praticante

source: Predicted mood:
es: Ánimo predicho:
pt_br: Humor previsto:

source: Prediction Accuracy
es: Precisión de predicción
pt_br: Precisão de previsão

source: Prediction History
es: Historial de predicciones
pt_br: Histórico de previsões

source: Predictions will appear here once enough data has been collected.
es: Las predicciones apareceran aqui una vez que se hayan recopilado suficientes datos.
pt_br: As previsoes aparecerao aqui assim que dados suficientes forem coletados.

source: Preferences saved
es: Preferencias guardadas
pt_br: Preferências salvas

source: Preferred Activities
es: Actividades preferidas
pt_br: Atividades preferidas

source: Preferred Contact
es: Contacto Preferido
pt_br: Contato Preferido

source: Preferred Language
es: Idioma Preferido
pt_br: Idioma Preferido

source: Preferred Notification Time
es: Hora de Notificacion Preferida
pt_br: Horario de Notificacao Preferido

source: Preferred Send Time
es: Hora de Envio Preferida
pt_br: Horario de Envio Preferido

source: Preferred Time
es: Hora Preferida
pt_br: Horario Preferido

source: Preferred Tone
es: Tono Preferido
pt_br: Tom Preferido

source: Premium feature - tap to upgrade
es: Función premium - toca para mejorar
pt_br: Recurso premium - toque para atualizar

source: Premium Features
es: Funciones premium
pt_br: Recursos premium

source: Premium Kit
es: Kit Premium
pt_br: Kit Premium

source: Premium: Unlimited generations
es: Premium: Generaciones ilimitadas
pt_br: Premium: Gerações ilimitadas

# premium.restore
source: Restore Purchases
es: Restaurar Compras
pt_br: Restaurar Compras

# premium.upgrade
source: Upgrade to Premium
es: Actualizar a Premium
pt_br: Atualizar para Premium

source: Preparation Tips
es: Consejos de preparación
pt_br: Dicas de preparação

source: Prepare for Better Sleep
es: Prepárate para un mejor sueño
pt_br: Prepare-se para um sono melhor

source: Preview
es: Vista previa
pt_br: Visualização

source: Preview showing, refining details
es: Vista previa mostrando, refinando detalles
pt_br: Visualização mostrando, refinando detalhes

source: Previous
es: Anterior
pt_br: Anterior

source: Previous Connections
es: Conexiones Anteriores
pt_br: Conexoes Anteriores

source: Primary
es: Principal
pt_br: Principal

source: Primary Button
es: Boton Principal
pt_br: Botao Principal

source: priority_matrix.gap_score %lld
es: Puntuación de brecha: %lld
pt_br: Pontuação de lacuna: %lld

source: Privacy
es: Privacidad
pt_br: Privacidade

source: Privacy & Data
es: Privacidad y datos
pt_br: Privacidade e dados

source: Privacy & Sharing
es: Privacidad y compartir
pt_br: Privacidade e compartilhamento

source: Privacy Guarantees
es: Garantías de privacidad
pt_br: Garantias de privacidade

source: Privacy Information
es: Información de privacidad
pt_br: Informações de privacidade

source: Privacy Mode
es: Modo de Privacidad
pt_br: Modo de Privacidade

source: Privacy Notice
es: Aviso de Privacidad
pt_br: Aviso de Privacidade

source: Privacy Policy
es: Política de privacidad
pt_br: Política de privacidade

source: Privacy Protection
es: Proteccion de Privacidad
pt_br: Protecao de Privacidade

source: Privacy settings coming soon
es: Configuración de privacidad próximamente
pt_br: Configurações de privacidade em breve

source: Private and protected
es: Privado y protegido
pt_br: Privado e protegido

source: Private Vault
es: Bóveda Privada
pt_br: Cofre Privado

source: Proactive Check-ins
es: Registros proactivos
pt_br: Check-ins proativos

source: Proactive engagement
es: Participacion proactiva
pt_br: Engajamento proativo

source: Proactive messages are never sent during your quiet hours.
es: Los mensajes proactivos nunca se envian durante tus horas tranquilas.
pt_br: Mensagens proativas nunca sao enviadas durante suas horas silenciosas.

source: Proactive messages respect your notification quiet hours.
es: Los mensajes proactivos respetan tus horas tranquilas de notificacion.
pt_br: Mensagens proativas respeitam suas horas silenciosas de notificacao.

source: Proceed to %@ step
es: Proceder al paso %@
pt_br: Prosseguir para o passo %@

source: Proceed to AI greeting
es: Proceder al saludo de IA
pt_br: Prosseguir para saudacao de IA

source: Professional
es: Profesional
pt_br: Profissional

source: Professional Background
es: Antecedentes Profesionales
pt_br: Formacao Profissional

source: Professional Resources
es: Recursos Profesionales
pt_br: Recursos Profissionais

source: Professional Review
es: Revision Profesional
pt_br: Revisao Profissional

source: Professional support is available 24/7
es: El apoyo profesional esta disponible las 24 horas
pt_br: O suporte profissional esta disponivel 24 horas

source: Profile
es: Perfil
pt_br: Perfil

source: Profile picture
es: Foto de perfil
pt_br: Foto de perfil

source: Profile Picture
es: Foto de perfil
pt_br: Foto de perfil

source: Profile picture description
es: Descripción de foto de perfil
pt_br: Descrição da foto de perfil

source: Profile picture placeholder
es: Marcador de foto de perfil
pt_br: Espaço reservado para foto de perfil

# profile.deleteAccount
source: Delete Account
es: Eliminar Cuenta
pt_br: Excluir Conta

# profile.settings
source: Settings
es: Configuracion
pt_br: Configuracoes

# profile.signOut
source: Sign Out
es: Cerrar Sesion
pt_br: Sair

source: Program Detail View
es: Vista de Detalles del Programa
pt_br: Visualizacao de Detalhes do Programa

source: Program Details
es: Detalles del programa
pt_br: Detalhes do programa

# Program details: Duration %@, %lld minutes daily, %@ level
source: Program details: Duration %1$@, %2$lld minutes daily, %3$@ level
es: Detalles del programa: Duracion %1$@, %2$lld minutos diarios, nivel %3$@
pt_br: Detalhes do programa: Duracao %1$@, %2$lld minutos diarios, nivel %3$@

source: Program Intensity
es: Intensidad del programa
pt_br: Intensidade do programa

source: Program Overview
es: Resumen del Programa
pt_br: Visao Geral do Programa

source: Program Paused
es: Programa Pausado
pt_br: Programa Pausado

source: Programs
es: Programas
pt_br: Programas

source: Progress
es: Progreso
pt_br: Progresso

source: Progress to %@
es: Progreso hacia %@
pt_br: Progresso para %@

source: Progress Trend
es: Tendencia de progreso
pt_br: Tendência de progresso

source: Progress: %@ step
es: Progreso: paso %@
pt_br: Progresso: passo %@

# Progress: %lld/%lld
source: Progress: %1$lld/%2$lld
es: Progreso: %1$lld/%2$lld
pt_br: Progresso: %1$lld/%2$lld

source: Promo Applied
es: Promocion Aplicada
pt_br: Promocao Aplicada

source: Promo code applied: %@
es: Codigo promocional aplicado: %@
pt_br: Codigo promocional aplicado: %@

source: Promo code field
es: Campo de codigo promocional
pt_br: Campo de codigo promocional

source: Protanopia (Red-Blind)
es: Protanopia (Ceguera al Rojo)
pt_br: Protanopia (Cegueira ao Vermelho)

source: Protected
es: Protegido
pt_br: Protegido

source: Protected until %@
es: Protegido hasta %@
pt_br: Protegido ate %@

source: Pulse animation
es: Animacion de pulso
pt_br: Animacao de pulso

source: Pulsing Square
es: Cuadrado Pulsante
pt_br: Quadrado Pulsante

source: Purchase Error
es: Error de compra
pt_br: Erro de compra

source: Purpose
es: Propósito
pt_br: Propósito

source: Push Notifications
es: Notificaciones push
pt_br: Notificações push

source: Q%lld
es: T%lld
pt_br: T%lld

source: Quarter
es: Trimestre
pt_br: Trimestre

source: Quarterly Mood
es: Ánimo trimestral
pt_br: Humor trimestral

source: Quest Complete!
es: ¡Misión completada!
pt_br: Missão completa!

source: Quest completed!
es: ¡Misión completada!
pt_br: Missão completa!

source: Quest Journeys
es: Viajes de misión
pt_br: Jornadas de missão

source: Quest Streak
es: Racha de misiones
pt_br: Sequência de missões

source: Quest Time
es: Hora de la Mision
pt_br: Hora da Missao

# quest.complete
source: Complete Quest
es: Completar Mision
pt_br: Concluir Missao

# quest.skip
source: Skip
es: Saltar Mision
pt_br: Pular Missao

# quest.todayTitle
source: Today's Quest
es: Mision de Hoy
pt_br: Missao de Hoje

# Question %lld of %lld
source: Question %1$lld of %2$lld
es: Pregunta %1$lld de %2$lld
pt_br: Pergunta %1$lld de %2$lld

source: Question Type
es: Tipo de Pregunta
pt_br: Tipo de Pergunta

source: Questions
es: Preguntas
pt_br: Perguntas

source: Questions to consider:
es: Preguntas a considerar:
pt_br: Perguntas a considerar:

source: Queue
es: Cola
pt_br: Fila

source: Quick access to your safety resources
es: Acceso rapido a tus recursos de seguridad
pt_br: Acesso rapido aos seus recursos de seguranca

source: Quick Actions
es: Acciones rápidas
pt_br: Ações rápidas

source: Quick Actions You Can Take
es: Acciones Rapidas Que Puedes Tomar
pt_br: Acoes Rapidas Que Voce Pode Tomar

source: Quick Generate
es: Generación rápida
pt_br: Geração rápida

source: Quick Lock
es: Bloqueo Rapido
pt_br: Bloqueio Rapido

source: Quick Start Presets
es: Ajustes de Inicio Rapido
pt_br: Predefinicoes de Inicio Rapido

source: Quick Version
es: Version Rapida
pt_br: Versao Rapida

source: Quiet Hours
es: Horas de silencio
pt_br: Horas de silêncio

source: Quiet Hours Active
es: Horas Tranquilas Activas
pt_br: Horas Silenciosas Ativas

source: Quiet hours end time
es: Hora de fin de horas tranquilas
pt_br: Hora de termino das horas silenciosas

source: Quiet hours start time
es: Hora de inicio de horas tranquilas
pt_br: Hora de inicio das horas silenciosas

source: Quota status
es: Estado de cuota
pt_br: Status de cota

source: Rain
es: Lluvia
pt_br: Chuva

source: Range
es: Rango
pt_br: Intervalo

source: Rank your top 5 values
es: Clasifica tus 5 valores principales
pt_br: Classifique seus 5 principais valores

source: Rarity
es: Rareza
pt_br: Raridade

source: Rate
es: Tarifa
pt_br: Taxa

source: Rate Content
es: Calificar contenido
pt_br: Avaliar conteúdo

source: Rate Exercise
es: Calificar ejercicio
pt_br: Avaliar exercício

source: Rate how you're feeling today
es: Califica como te sientes hoy
pt_br: Avalie como voce esta se sentindo hoje

source: Rate Sleep
es: Calificar sueño
pt_br: Avaliar sono

source: Rate this session
es: Califica esta sesion
pt_br: Avalie esta sessao

source: Rate Your Sleep
es: Califica tu sueño
pt_br: Avalie seu sono

source: Re-Learn
es: Volver a aprender
pt_br: Reaprender

source: Re-Learn from History
es: Volver a aprender del historial
pt_br: Reaprender do histórico

source: Re-Learn Patterns
es: Volver a aprender patrones
pt_br: Reaprender padrões

source: Ready
es: Listo
pt_br: Pronto

source: Ready for restful sleep?
es: ¿Listo para un sueño reparador?
pt_br: Pronto para um sono reparador?

source: Ready to advance?
es: ¿Listo para avanzar?
pt_br: Pronto para avançar?

source: Ready to start your day?
es: ¿Listo para comenzar tu día?
pt_br: Pronto para começar seu dia?

source: Ready to submit
es: Listo para enviar
pt_br: Pronto para enviar

source: Reason
es: Razón
pt_br: Motivo

source: Reason (Optional)
es: Razón (opcional)
pt_br: Motivo (opcional)

source: Recalculate Baseline
es: Recalcular línea base
pt_br: Recalcular linha de base

source: Recalculate from History
es: Recalcular desde el historial
pt_br: Recalcular a partir do histórico

source: Receipt Generated
es: Recibo Generado
pt_br: Recibo Gerado

source: Receive
es: Recibir
pt_br: Receber

source: Receive a personalized morning briefing with mood prediction, quest, and calendar events.
es: Recibe un resumen matutino personalizado con predicción de ánimo, misión y eventos del calendario.
pt_br: Receba um resumo matinal personalizado com previsão de humor, missão e eventos do calendário.

source: Receive Recommendations
es: Recibir recomendaciones
pt_br: Receber recomendações

source: Recent
es: Reciente
pt_br: Recente

source: Recent Achievements
es: Logros recientes
pt_br: Conquistas recentes

source: Recent Actions
es: Acciones recientes
pt_br: Ações recentes

source: Recent Activities
es: Actividades Recientes
pt_br: Atividades Recentes

source: Recent Activity
es: Actividad reciente
pt_br: Atividade recente

source: Recent Alerts
es: Alertas recientes
pt_br: Alertas recentes

source: Recent Conversations
es: Conversaciones recientes
pt_br: Conversas recentes

source: Recent Creations
es: Creaciones Recientes
pt_br: Criacoes Recentes

source: Recent Entries
es: Entradas Recientes
pt_br: Entradas Recentes

source: Recent Interventions
es: Intervenciones recientes
pt_br: Intervenções recentes

source: Recent Life Events
es: Eventos de vida recientes
pt_br: Eventos de vida recentes

source: Recent mood decline detected
es: Declive de animo reciente detectado
pt_br: Declinio de humor recente detectado

source: Recent Results
es: Resultados recientes
pt_br: Resultados recentes

source: Recent Sessions
es: Sesiones recientes
pt_br: Sessões recentes

source: Recent Thought Records
es: Registros de Pensamientos Recientes
pt_br: Registros de Pensamentos Recentes

source: Recently Active
es: Activo recientemente
pt_br: Ativo recentemente

source: Recently Played
es: Reproducido recientemente
pt_br: Reproduzido recentemente

source: Recipient
es: Destinatario
pt_br: Destinatario

source: Recipient email field
es: Campo de correo del destinatario
pt_br: Campo de email do destinatario

source: Recipient name field
es: Campo de nombre del destinatario
pt_br: Campo de nome do destinatario

source: Recognizing What's Happening
es: Reconociendo Lo Que Esta Pasando
pt_br: Reconhecendo O Que Esta Acontecendo

source: Recommendation
es: Recomendacion
pt_br: Recomendacao

source: Recommendations
es: Recomendaciones
pt_br: Recomendações

source: Recommendations are based on patterns from people in similar situations. You can give feedback to improve relevance.
es: Las recomendaciones se basan en patrones de personas en situaciones similares. Puedes dar comentarios para mejorar la relevancia.
pt_br: As recomendações são baseadas em padrões de pessoas em situações semelhantes. Você pode dar feedback para melhorar a relevância.

source: Recommendations Disabled
es: Recomendaciones deshabilitadas
pt_br: Recomendações desativadas

source: Recommended
es: Recomendado
pt_br: Recomendado

source: Recommended for You
es: Recomendado para ti
pt_br: Recomendado para você

# Recommended for you: %@, %@
source: Recommended for you: %1$@, %2$@
es: Recomendado para ti: %@, %@
pt_br: Recomendado para você: %@, %@

source: Recommended: 10 PM to 8 AM
es: Recomendado: 10 PM a 8 AM
pt_br: Recomendado: 22h as 8h

source: Recover Your Streak!
es: ¡Recupera Tu Racha!
pt_br: Recupere Sua Sequência!

source: Recovery
es: Recuperación
pt_br: Recuperação

source: Recovery Mode
es: Modo de recuperación
pt_br: Modo de recuperação

source: Recovery Mode Active
es: Modo de Recuperacion Activo
pt_br: Modo de Recuperacao Ativo

source: Recovery Mode can also be enabled automatically when you've had several difficult days.
es: El Modo de Recuperacion tambien puede activarse automaticamente cuando has tenido varios dias dificiles.
pt_br: O Modo de Recuperacao tambien pode ser ativado automaticamente quando voce teve varios dias dificeis.

source: Recovery Mode Off
es: Modo de Recuperacion Desactivado
pt_br: Modo de Recuperacao Desativado

source: Recovery Mode simplifies your experience when you're going through a difficult time. It reduces notifications, shows only essential actions, and removes any pressure.
es: El Modo de Recuperacion simplifica tu experiencia cuando estas pasando por un momento dificil. Reduce las notificaciones, muestra solo acciones esenciales y elimina cualquier presion.
pt_br: O Modo de Recuperacao simplifica sua experiencia quando voce esta passando por um momento dificil. Reduz as notificacoes, mostra apenas acoes essenciais e remove qualquer pressao.

source: Recovery Mode will automatically turn off after 7 days, or when you've logged 3 days of improved mood.
es: El Modo de Recuperacion se desactivara automaticamente despues de 7 dias, o cuando hayas registrado 3 dias de mejora en el animo.
pt_br: O Modo de Recuperacao sera desativado automaticamente apos 7 dias, ou quando voce registrar 3 dias de melhora no humor.

source: Recovery Program
es: Programa de recuperación
pt_br: Programa de recuperação

source: Recovery Quest
es: Misión de Recuperación
pt_br: Missão de Recuperação

source: Reduce description to 200 characters or less
es: Reduce la descripción a 200 caracteres o menos
pt_br: Reduza a descrição para 200 caracteres ou menos

source: Reduce Motion
es: Reducir movimiento
pt_br: Reduzir movimento

source: Reduce Transparency
es: Reducir Transparencia
pt_br: Reduzir Transparencia
